tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion"
cask "java"
brew "gradle"
brew "gradle-completion"
brew "awscli"
brew "awslogs"
brew "jq"
brew "python"
brew "python@2"
brew "lastpass-cli"
brew "screen"
cask "visual-studio-code"
cask "iterm2"
cask "slack"
cask "google-chrome"
cask "amazon-workspaces"
cask "virtualbox"
cask "docker"
cask "vagrant"
brew "vagrant-completion"
brew "wget"
